const firstWorker = {
  img: '../src/img/img1.png',
  work: 'Frontend- разработчик',
  workTime: 'Upwork - Фриланс',
  time: '04.2020- по настоящее время',
  sity: 'Пермь, Пермский район',
  responsibility: [
    'Работа с фриланс-заказами разных компаний',
    '- Разбиение готовой верстки на компоненты',
    '- Написание логики для компонентов',
    '- Взаимодействие с API',
    '- Исправление минорных ошибок в верстке',
  ],
};

const secondWorker = {
  img: '../src/img/img2.png',
  work: 'Frontend- разработчик',
  workTime: 'Upwork - Фриланс',
  time: '04.2020- по настоящее время',
  sity: 'Пермь, Пермский район',
  responsibility: [
    'Работа с фриланс-заказами разных компаний',
    '- Разбиение готовой верстки на компоненты',
    '- Написание логики для компонентов',
    '- Взаимодействие с API',
    '- Исправление минорных ошибок в верстке',
  ],
};

const workers = [firstWorker, secondWorker];

export default workers;
